const objects = [
  {
    title: 'Тустань: митниця на скелях',
    description:
      'Колись тут, на скелях, існувала одна з багатьох фортець-миитніць давньоруської держави: <b>Тустань</b>. Якщо заздалегідь завантажити додаток, можна подивитись як вона віглядала. Поруч знаходиться, маленькі та затишні водоспаді: Сопіт та Крушельницький. Все це оточено смереками <b>Сколівських Бескид</b>. Від селища Верхньо Синєвидне до фортеці прокладена нова дорога, але транспорту тут не багато. Тож, попре досить велику кількість туристів, <b>природа та історія</b> роблять Тустань вартим уваги.',
    galleryImages: [
      'objects/Tustan1_450_320.jpg',
      'objects/Tustan2_450_320.jpg',
      'objects/Kamjanka_450_320.jpg',
      'objects/Ozero_450_320.jpg',
    ],
  },
  {
    title: 'Мальовничий <b>Супер</b> Свірж',
    description:
      'Якщо б я будував замок, я б збудував його на тому <b>самому місці</b>. Замок розташован в дійсно мальновничому місці серед невеличких холмів та шикарної  природа. Також в цьому регіоні просто безліч добре і не дуже збережених памятників давнини: костел в перемишлянах, старий млин, 2 каплички в місті Бібрка, да і сама Бібрка, яка старіща за Львів, варта того щоб приділити ій якщо не цілий день, то пів дня точно...',
    galleryImages: [
      'objects/Swirg2_450_320.jpg',
      'objects/Swirg3_450_320.jpg',
      'objects/Swirg1_450_320.jpg',
    ],
  },
  {
    title: 'Жовква - місто королів',
    description: '',
    galleryImages: [
      'objects/Zovkva_450_320.jpg',
      'objects/Zovkva3_450_320.jpg',
      'objects/Zovkva1_450_320.jpg',
    ],
  },
];

export default objects;
